{
    "comfy":[
        {
            "name": "Имя персонажа",
            "discription": "Вы очень классный персонаж и бла бла бла",
            "adress": "",
            "image": "img/romanticheskiye_mesta_v_moskve_1.jpg"
        }
    ],
    "active":[
        {
            "name": "Измайловские пруды",
            "discription": "Измайловские пруды – каскад водоемов, расположенных в Измайловском парке, на берегу реки Серебрянки. Живописный природный уголок дарит возможность жителям мегаполиса полюбоваться зелеными массивами, подышать свежим чистым воздухом, порыбачить на песчаном берегу, прокатиться на лодке вдвоем. На Круглом пруду работает лодочная станция, где можно арендовать весельную лодку или катамаран. На Измайловские пруды приезжают семьи, дружеские компании, влюбленные пары. Это одно из самых популярных мест в столице для романтических прогулок и пейзажных фотосессий.",
            "adress": "ст. м. Партизанская",
            "image": "img/romanticheskiye_mesta_v_moskve_13.jpg"
        }
    ],
    "regular":[
        {
            "name": "Центральный парк культуры и отдыха им. Горького (ЦПКиО)",
            "discription": "Центральный парк культуры и отдыха имени Горького, представляющий собой огромный культурно-развлекательный комплекс, считается одним из самых романтичных мест Москвы. Пройдитесь по Нескучному саду, постойте на площадке Воробьевых гор, посетите зимний каток или парк искусств «Музеон». Парк бесконечно разнообразен. Каждый найдет «свою романтику» – на просторах природы, на спортивных площадках, в музейных галереях или на берегу тихого пруда. ЦПКиО – прекрасный уголок Москвы, где можно ощутить дыхание истории, интересно провести время и насладиться общением.",
            "adress": "ул. Крымский Вал, 9 (ст. м. Парк культуры)",
            "image": "img/romanticheskiye_mesta_v_moskve_0.jpg"
        }
    ],
    "unique":[
        {
            "name": "Московский планетарий",
            "discription": "Московский планетарий – самый притягательный и загадочный интерактивный музей столицы. Только здесь можно увидеть планеты и звезды нашей галактики в многократно увеличенном виде, а это зрелище невозможно описать словами! Сюда приходят взрослые и дети, чтобы прочувствовать таинственную, полную загадок атмосферу космоса. В планетарии работает два музея, а в теплый сезон можно побывать на открытой площадке и посмотреть на небесные светила через оптику приборов последнего поколения. Планетарий – место, где можно интересно и познавательно провести время с новыми знакомыми.",
            "adress": "Садовая-Кудринская ул., 5, стр. 1 (ст. м. Баррикадная)",
            "image": "img/romanticheskiye_mesta_v_moskve_15.jpg"
        }
    ]
}